{
	"list": [
		{
			"name": "Matriz de perfil competitivo (MPC).",
			"about": {
				"concept": "Es un instrumento analítico que sirve para identificar a los competidores más importantes de la organización analizada, máximo cinco (5); e informar sobre sus fortalezas y debilidades particulares.",
				"elaboration": [
					"Conforme un buen equipo de trabajo que conozca la empresa, la competencia y las técnicas de análisis matricial mínimas.",
					"Identifique los factores claves de éxito (F,D) en la industria o sector donde actúa la empresa. Máximo siete (7).",
					"Asigne ponderación a cada factor entre 0 (importante) y 1 (muy importante). El valor significa la incidencia del factor para el éxito en el sector donde opera la empresa. La sumatoria de los valores anotados debe dar 1.00.",
					"Califique a cada competidor de 1 a 4 en cada factor para el éxito: Debilidad grave (1), Debilidad menor (2), Fortaleza menor (3), Fortaleza importante (4).",
					"Multiplique la ponderación asignada a cada factor clave de éxito por calificación de cada competidor (fuerza o debilidad relativa de cada competidor en cada factor clave de éxito).",
					"Sume los resultados ponderados para cada competidor.",
					"Comunique los avances de la formulación."
				],
				"criteria": "El resultado total ponderado de la MPC reflejará la fortaleza total de nuestra empresa en comparación con los competidores analizados.\nEl total ponderado más alto indicará el competidor que más nos amenaza y el menor indicará el más débil, al que también debemos seguir de cerca.\nLos totales ponderados pueden variar del 1.0 (más bajo) a 4.0 (más alto)."
			}
		},
		{
			"name": "Matriz de evaluación del entorno (MEE).",
			"about": {
				"concept": "Es un instrumento que resume y evalúa toda la información del entorno para determinar la favorabilidad de la empresa en el mercado.",
				"elaboration": [
					"Conforme un buen equipo de trabajo que conozca la empresa, la competencia y las técnicas de análisis matricial mínimas.",
					"Identifique los factores claves de éxito del entorno para la empresa y la industria 1 entorno (0/A). Máximo siete (7)",
					"Asigne ponderación a cada factor entre 0 (importante) y 1 (muy importante). El valor significa la incidencia del factor para el éxito en el sector donde opera la empresa. La sumatoria de los valores anotados debe dar 1.00.",
					"Califique a cada competidor de 1 a 4, así: amenaza importante (1), amenaza menor (2), oportunidad menor (3), oportunidad importante (4).",
					"Multiplique la ponderación de cada factor por su calificación. (Ponderación para cada variable).",
					"Comunique los avances de la formulación."
				],
				"criteria": "El resultado ponderado promedio es igual a 2.5. El mayor puntaje es 4.0 y nos dice que la empresa responde de manera acertada a la O y A de la industria mientras el menor puntaje 1.0 nos indica lo contrario.\nAdemás, un resultado 4.0 indicará que una empresa compite en un sector atractivo y que dispone de muchas oportunidades, mientras que un resultado 1.0 indicará que una empresa se encuentra ubicada en un sector o industria poco atractiva y que tiene serias amenazas."
			}
		},
		{
			"name": "Matriz de evaluación de oportunidades (MEO).",
			"about": {
				"concept": "Es un instrumento de análisis del entorno que identifica las oportunidades de la empresa, incluyendo aspectos económicos, sociales, políticos, legales, culturales, demográficos, tecnológicos, internacionales, ambientales, etc.",
				"elaboration": [
					"Conforme un buen equipo de trabajo que conozca la empresa, la competencia y las técnicas de análisis matricial mínimas.",
					"Identifique las oportunidades de la empresa.",
					"Diseñe un plano cartesiano normal.",
					"Clasifique las oportunidades según su magnitud o importancia, así: nivel poca, moderado, positivo, superior.",
					"Pondere el efecto potencial de las oportunidades en el negocio, así: nivel bajo, moderado, positivo, o superior.",
					"Comunique los avances de la formulación."
				],
				"criteria": "La matriz de evaluación de oportunidades (MEO), permite considerar los factores favorables para la empresa y define el grado de atención que se les debe prestar para aprovecharlos en el corto plazo."
			}
		},
		{
			"name": "Matriz de evaluación de amenazas (MEA).",
			"about": {
				"concept": "Es un instrumento de análisis del entorno que identifica las amenazas de la empresa, incluyendo aspectos económicos, sociales, políticos, legales, culturales, demográficos, tecnológicos, internacionales, ambientales, etc.",
				"elaboration": [
					"Conforme un buen equipo de trabajo que conozca la empresa, la competencia y las técnicas de análisis matricial mínimas.",
					"Identifique las amenazas de la empresa.",
					"Diseñe un plano cartesiano normal.",
					"Clasifique las amenazas según su magnitud o importancia, así: nivel poca, mediana y grande.",
					"Pondere el efecto potencial de las amenazas en el negocio, así: nivel ligero, moderado, severo o desastroso.",
					"Comunique los avances de la formulación."
				],
				"criteria": "La matriz de evaluación de amenazas (MEA), permite considerar los factores desfavorables para la empresa y define el grado de atención que se les debe prestar para reducir o eliminar las amenazas."
			}
		},
		{
			"name": "Matriz de evaluación interna (MEI).",
			"about": {
				"concept": "Es un instrumento de análisis interno que identifica las fortalezas y debilidades importantes dentro de la empresa, incluyendo aspectos de gerencia, ventas, financieros, administrativos, producción, desarrollo y servicio al cliente.",
				"elaboration": [
					"Conforme un buen equipo de trabajo que conozca la empresa, la competencia y las técnicas de análisis matricial mínimas.",
					"Identificar las fortalezas y debilidades claves de la empresa. Máximo siete (7).",
					"Asignar ponderación a cada factor, así: Sin importancia (0) y de gran importancia (1). La sumatoria debe ser 1.00.",
					"Calificar a cada factor de 1 a 4, así: Debilidad importante (1), debilidad menor (2), fortaleza menor (3) y fortaleza importante (4).",
					"Multiplicar la ponderación de cada factor por su calificación para obtener el resultado ponderado de cada variable.",
					"Sumar los resultados ponderados para cada variable.",
					"Comunique los avances de la formulación."
				],
				"criteria": "El resultado total ponderado de esta matriz puede oscilar de un resultado bajo de 1.0 a otro alto de 4.0, siendo el resultado promedio 2.5.\nLos resultados mayores de 2.5. indican una empresa poseedora de una fuerte posición interna, mientras que los resultados menores a 2.5 demuestran una organización con debilidades fuertes."
			}
		},
		{
			"name": "Matriz de evaluación de fortalezas (MEF)."
		},
		{
			"name": "Matriz de evaluación de las debilidades (MED)."
		},
		{
			"name": "Matriz D.O.F.A/F.O.D.A."
		},
		{
			"name": "Matriz del grupo consultor de Boston (GCB)."
		},
		{
			"name": "Matriz de la gran estrategia (MGE)."
		},
		{
			"name": "Matriz cuantitativa de planeación estratégica (MCPE/CPE)."
		}
	]
}
